[
  "smart-connections",
  "templater-obsidian",
  "index-notes",
  "auto-note-mover",
  "surfing",
  "dataview",
  "quickadd",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "dbfolder",
  "obsidian-linter",
  "wikipedia-search",
  "obsidian-functionplot",
  "convert-katex-to-mathjax",
  "smart-connections-visualizer",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "vscode-editor",
  "open-vscode"
]